<?php include("ar-header.php"); ?>


<!-- about us -->
<section id="about-us" class="text-center wow animate__animated animate__slideInUp main-color p-3 text-white longpage">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <h2 class="text-white">من نحن</h2>
        <p>تسعى شركة دقة الانجاز أن تحقق الريادة واستمرار الامتياز في مجال اختصاصها ، على أسس رضاء العملاء أولاً وإنجاز المشاريع الموكلة إليها في الوقت المحدد ، حيث أننا نهدف دائماً إلى تحدي الصعوبات الزمانية والمكانية بتحقيق ما نطمح إليه ومواصلة مهمتنا على أفضل وجه ، حيث أن شغفنا يتمثل في تسليم المشاريع الموكلة لنا  بجودة عالية في الوقت المحدد .</p>
      </div>
    </div>
    <div class="row">
      <div class="col-md-4">
        <div class="about-item">
          <i class="fas fa-home"></i>
          <h3>الرؤية والهدف</h3>
          <p>ومن خلال السنوات الماضية أثبتنا أن (شركة دقة الانجاز للمقاولات ) تتحدى الصعاب بطاقم عمل إمتهر العزم والابداع مما حقق ارتفاع بالمستوى الأدائي لشركة اتقان العزل للمقاولات العامة ؛ حيث يسعى كل موظف في الشركة للارتقاء لأعلى معايير الاحتراف بالعمل والاتقان ،.</p>
        </div>
      </div>
      <div class="col-md-4">
        <div class="about-item">
          <i class="fas fa-wrench"></i>
          <h3>الرؤية والهدف</h3>
          <p>استطاعنا من خلال ذلك وضع الخطط التوسعية وتنفيذها من خلال العمل على التطوير المستمر وذلك من أجل تقديم أفضل أنواع الخدمات لعملائها الكرام .‬
لقد أصبحت شركة اتقان العزل للمقاولات العامة رائدة في مجالاتها  ورقم لا يستهان به في مجال المقاولات وسوق المنافسة المحلي وبالفعل لقد حققت التميز والريادة في المشاريع الضخمة والبنية التحتية في المملكة العربية السعودية .</p>
        </div>
      </div>
      <div class="col-md-4">
        <div class="about-item">
          <i class="fas fa-paint-brush"></i>
          <h3>الرؤية والهدف</h3>
          <p>لقد كان التخطيط السليم والتنفيذ المتميز لجميع عناصر الإنتاج الفضل الأكبر في نجاح أعمال الشركة ، ليس ذلك فحسب ، فتوفر العنصر البشرى الكفء ووقوفه جنباً إلى جنب مع الخبرات العملية أهم ما تنتهجه الشركة من سياسة في سبيل الوصول الي إنجاز أفضل المشاريع.إن الدمج بين الأسلوبين العلمي والأكاديمي مع الخبرة والمعرفة الطويلة للشركة مدة عشرين عاماً مضت جعلها تحقق المكانة الرفيعة في سوق الإنشاءات والتعمير في المملكة العربية السعودية .

ونحن نقدر حجم المسؤولية الملقاة على أعناقنا حيث ساهمت (شركة دقة الانجاز العزل ) ولله الحمد لحد كبير في إنجاز العديد من المشاريع الضخمة وذلك بتوفير فرص عمل عديدة .

المدير التنفيذي للشركة ..</p>
        </div>
      </div>
    </div>
  </div>
</section>
<!-- about us -->


<?php include("ar-footer.php"); ?>