[
  {
    "id": "1",
    "name": "العزل المائي ( البولي يوريا )",
    "description": "وهي ماده متميزه فهي تقنيه تبطين ومانعه للتسرب يمكن استخدامها في مجالات عديده فطلاء البولي يوريا يمكن استخدامه علي الخرسانه للحمايه من الاحتكاك ولها مميزات عديده خلافا للمواد التقليديه وذلك بسبب القدره العاليه علي التشغيل في وقت قليل وتتميز باستطالتها ومقاومنها العاليه للعوامل الجويه وخواصها في استمراريه المقاومه للاحتكاك",
    "list": [
      "طلاء للاسطح ( خرسانية أو شينكو )",
      " معالجة تسربات المياه",
      " خزانات الوقود و الحاويات",
      " للأحواض المائية الضخمة",
      " الملاهي و تصاميم الديكورات",
      " الصناعات البحرية",
      " صناعة هياكل السيارات",
      " طلاء للمواسير و خطوط الانابيب",
      " طلاء للارضيات و مواقف السيارات و الجسور و الكباري",
      " عربات السكك الحديدية و  الحاويات",
      " الملاعب و الملاهي المائية",
      "البحيرات الصناعية"
    ],
    "image": "10.jpg"
  },
  {
    "id": "2",
    "name": "العزل المائي والحراري البولي يوريثان",
    "description": "تعتبر هذه المادة من أفضل أنواع العزل المستخدمه للأسطح لأنها تجمع بين خواص العزل المائي والحراري كما انها توفر التكاليف بمقارنتها بمواد العزل التقليديه . يتكون من سلسلة من الوحدات العضوية المربوطة بجذر يوريثان. الاختصار الشائع له PU. يُستخدَم كعازل لإعطاء متانة وحماية للأجسام التي يغطيها من الحرارة أوالبرودة أو من التآكل جراء الاستخدامات المكثفة. من أهم مميزاتها إمكانية تنفيذه علي جميع أنواع الأسطح ( معدنية ــ خشبية ــ خرسانية ). إمكانية تنفيذه علي جميع أنواع الأسطح ( معدنية ــ خشبية ــ خرسانية )،خفة الوزن حيث يبلغ وزن المادة عند كثافة 45 كجم/م2 ؛ مقاومة كاملة للماء و للمياه المالحة و الكائنات الحية ؛لا يتأثر بالحشرات و الفطريات و لا ينتج عنه أي روائح و عدم قابليته للتآكل ؛ مقاومة عالية جداً للطقس المتقلب و الرياح و الأمطار و يمكن اللإستغناء عن البلاط و الدفان أعلاه ؛ عدم وجود أي وصلات في السقف لأنه  يتكون من طبقات متماسكة و متلاصقة مع بعضها بفعل عملية الرش المتراكمة ؛ سرعة التنفيذ حيث أنه يتم تنفيذه علي مرحلتين فقط .   نظام حراري معتمد من شركة الكهرباء السعودية",
    "list": null,
    "image": "12.jpg"
  },
  {
    "id": "3",
    "name": "العزل المائي ( اللفائف البيتومينية )",
    "description": "انواع العزل المائي ( البيتومين )<br>بولي فليم – ديرمابيت –درع الصحراء<br>طريقه التنفيذ : <br>1- تنظيف السطح من الاتربه واي مخلفات<br> 2- يجب ان يكون السطح ناعم اما بعمل طبقه لياسه او تنفيذ صبه غويه علي الاسطح<br>3- عمل زاويه باللياسه بمقدار 5 × 5 عند التقاء الارضيه مع الجدران<br>4-عمل عتب للأبواب لا تقل عن 20سم ولباستها وعمل زاويه لها<br><h6>ثانيا البدء في عمليه العزل :</h6>1- تنفيذ طبقه دهان بيتومين سائل علي كامل السطح المطلوب وتركه 24 ساعه .<br>2- وفي اليوم التالي يبدأ العزل للارضيات ويتم العمل فيها بشكل متواصل حتي الانتهاء .<br>مع مراعاه عمل ركوب لايقل عن 10سم كلحام للعزل فوق بعضه.<br>3- بعد الانتهاء من اعمال العزل للسطح يتم تركيب شريحه المونيوم عند نهايه العزل مع الجدران الراسيه وتعبئتها بماد دلسيل لضمان عدم تسرب المياه بين العزل والجدران علي المدي البعيد.<br>4- واخيرا يتم تعبئة الاسطح بالمياه واختبار جوده العزل.",
    "list": null,
    "image": "13.jpg"
  },
  {
    "id": 4,
    "name": "العزل الحراري للزجاج",
    "description": "تساعد أفلام النوافذ الملونة للتحكم بأشعة الشمس على ترشيد استهلاك الطاقة في المنزل بنسبه تصل الى 30% . وبنسبة عزل حراري تصل إلي 70% . والتمتع بقدر اكبر من الراحة مع الاحتفاظ بأناقة مظهر المنزل ، ومع ما تتميز به هذه الافلام الملونة من سعر زهيد مقارنه بأسعار النوافذ الجديدة، تعزز هذه الافلام من جودة أداء نوافذ المنزل دون الحاجه الى تغييرها. علما باننا نقدم ضمان علي منتجاتنا الأمريكية الصنع يصلي الي 10 سنوات.",
    "list": [
      "ترشيد استهلاك الطاقة:تعمل افلام النوافذ المنزلية الملونة على عكس حراره الشمس مع المحافظة على ثبات درجه الحرارة داخل المنزل، ومن ثم تقل من تكاليف استهلاك الطاقة لتكييف الهواء بداخله. فتوضع هذه الافلام على نوافذ المنزل الحالية، تستطيعون ترشيد استهلاك الطاقة بنسبه تصل الى 30%.",
      "تخفيض التكاليف : حيث ان تكلفه وضع هذه الافلام الملونة على نوافذ المنزل تقل في المتوسط اربع مرات تكاليف تركيب النوافذ الجديدة.",
      "تخفيض انبعاثات الكربون: مع افلام المنزل الملونة تقل انبعاثات الكربون عن معدل كيلو جرام واحد لكل متر مربع. وبالمقارنة مع النوافذ الخشبية، نجد ان انبعاثات الكربون في هذه النوافذ الخشبية تبلغ ما يقارب 253 كيلو جرام للمتر المربع الواحد .",
      "انبعاثات الاحتباس الحراري: وفق ما تؤكد الأبحاث العلمية المستقبلة المؤكدة فإن افلام الزجاج الملونة توفر الحماية من الانبعاثات الغازية المسببة للاحتباس الحراري بمقدار 100 مره عن مقدار تلك الانبعاثات الغازية التي تصدر او تنبعث خلال تصنيعها.",
      "الوقاية من الأشعة فوق البنفسجية: تعمل الافلام الملونة على ترشيد حزم الضوء المرئي لتمنع ما يزيد عن 99%من الأشعة فوق البنفسجية الضارة التي ثبت علمياً انها تتسبب في الإصابة بالشيخوخة المبكرة وسرطان البشرة. فإن ما تتميز به هذه الافلام توفر الحماية لأثاث المنزل و مفروشاته وغيرها من خفوت ألوانها و غيرها من الأضرار التي تسببها الأشعة فوق البنفسجية."
    ],
    "image": "7.jpg"
  },
  {
    "id": 5,
    "name": "عزل الايبوكسي",
    "description": "هذا النظام يدخل ضمن الدهانات العازله للمياه والرطوبه حيث انه يستخدم في عزل الخزانات والارضيات لتفادي مشكله اختراق المياه كما هو دهان مقام للكيماويات وعوامل الاحتكاك والرطوبه ولذلك يستخدم للارضيات الخرسانيه وقواعد الكباري والخزانات الارضيه والعلويه .",
    "list": [
      "يستخدم لارضيات المصانع ومواقف السيارات",
      "وارضيات المستشفيات ومحطات الوقود",
      "الخزانات والبدرومات",
      "يستخدم في طلاء أرضيات مواقف السيارات",
      "يستخدم فى أرضيات المولات والمعارض وأرضيات ورش و معارض السيارات ",
      "يستخدم في طلاء أرضيات حمامات السباحه"
    ],
    "image": "9.jpg"
  },
  {
    "id": 6,
    "name": "العزل الاسمنتي",
    "description": "يتم استخدام العزل الأسمنتي ( الكيميائي ) فى عزل الماء باستخدام المركبات الثقيلة القائمة على الأسمنت ومختلف الإضافات التى يتم خلطها وتعبئتها للإستخدام بشكل جاف ، ثم يتم خلط الخليط المعبأ معا من ماء ومواد سائلة خاصة وهو اتساق عملي ملموس .   تعتبر المنتجات الإسمنتية على الأرجح أسهل مواد لتطبيقها فى العزل المائي ، فهي لا تحتاج إلي أي معدات متطورة للتطبيق . وتستخدم منتجات العزل المائي القائمة على الأسمنت على نطاق واسع فى جميع أنحاء العالم لعزل تسرب المياة ",
    "list": [
      " خزانات المياه الارضية",
      " خزانات المياه العلوية الخرسانية",
      " أحواض السباحة",
      " الطوابق السفلية",
      " عزل داخلي للبدرومات"
    ],
    "image": "14.jpg"
  }
]
